Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/iBooksSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Always display current time, battery level, and other iPhone status info while reading.
ar: عرض الوقت الحالي ومستوى البطارية والمعلومات الأخرى عن حالة iPhone دائمًا أثناء القراءة.
bg: Винаги показвай текущото време, ниво на батерията и друга информация за състоянието на iPhone по време на четене.
ca: Sempre es mostren l’hora, el nivell de bateria i altra informació de l’estat de l’iPhone durant la lectura.
cs: Při čtení se bude trvale zobrazovat aktuální čas, úroveň nabití baterie a další informace o stavu iPhonu.
da: Vis altid det aktuelle tidspunkt, batteriniveauet og andre statusoplysninger fra iPhone, når du læser.
de: Du kannst die aktuelle Uhrzeit, den Batteriestatus und andere Statusinformationen des iPhone beim Lesen dauerhaft anzeigen lassen.
el: Να εμφανίζονται πάντα η τρέχουσα ώρα, η στάθμη μπαταρίας και άλλες πληροφορίες κατάστασης του iPhone κατά την ανάγνωση.
es: Mientras estés leyendo, se mostrará siempre la hora actual, el nivel de batería y otra información de estado del iPhone.
es_us: Mostrar siempre la hora actual, el nivel de recarga y otra información sobre el estado del iPhone durante la lectura.
fi: Näytä aina nykyinen aika, akun taso ja muita iPhonen tilatietoja lukemisen aikana.
fr: Affichez en permanence l’heure, le niveau de batterie et les autres informations concernant l’état de votre iPhone pendant la lecture.
fr_ca: Toujours afficher l’heure, le niveau de la batterie et les autres états de l’iPhone pendant la lecture
he: בזמן הקריאה, ה-iPhone יציג תמיד את השעה הנוכחית, את רמת הסוללה ומידע נוסף הקשור למצבו.
hi: पढ़ते समय वर्तमान समय, बैटरी स्तर और अन्य iPhone स्टेटस जानकारी हमेशा दिखाएँ।
hr: Uvijek će se prikazivati trenutačno vrijeme, razina baterije i druge statusne informacije iPhonea tijekom čitanja.
hu: Mindig megjeleníti az aktuális időt, az akkumulátor töltöttségét, és az iPhone-nal kapcsolatos további állapotadatokat olvasás közben.
id: Selalu tampilkan waktu saat ini, level baterai, dan info status iPhone lainnya saat membaca.
it: Mostra sempre l’ora attuale, il livello della batteria e altre informazioni sullo stato di iPhone durante la lettura.
ja: 読書中、現在の時刻、バッテリー残量、その他のiPhoneの状況情報を常に表示します。
kk: Оқу кезінде ағымдағы уақытты, аккумулятор зарядының деңгейін және iPhone күйі туралы басқа ақпаратты әрдайым көрсету.
ko: 독서 중에 현재 시간, 배터리 잔량 및 기타 iPhone 상태 정보를 항상 표시합니다.
lt: Skaitant visada rodomas dabartinis laikas, akumuliaturiaus įkrovos lygis ir kita „iPhone“ būsenos informacija.
ms: Sentiasa paparkan masa semasa, paras bateri dan info status iPhone yang lain semasa membaca.
nl: Toon altijd de huidige tijd, het batterijniveau en andere iPhone-statusinfo tijdens het lezen.
no: Vis alltid klokkeslett, batterinivå og annen statusinformasjon fra iPhone ved lesing.
pl: Podczas czytania zawsze wyświetlany będzie bieżący czas, poziom baterii i inne informacje o statusie iPhone’a.
pt: Sempre mostra a hora atual, o nível de bateria e outros estados do iPhone na tela durante a leitura.
pt_pt: Mostrar hora atual, nível de bateria e outras informações de estado do iPhone durante a leitura.
ro: Afișați în permanență ora curentă, nivelul bateriei și alte informații de stare de pe iPhone în timpul lecturii.
ru: Всегда отображать текущее время, уровень заряда аккумулятора и другую информацию о статусе iPhone во время чтения.
sk: Počas čítania bude vždy zobrazený aktuálny čas, úroveň nabitia batérie a ďalšie informácie o stave iPhonu.
sl: Med branjem bodo trenutni čas, raven napolnjenosti baterije in druge informacije o stanju iPhona vedno prikazani.
sv: Visa alltid aktuell tid, batterinivå och annan statusinformation för iPhone när du läser.
th: แสดงเวลาปัจจุบัน ระดับแบตเตอรี่ และข้อมูลสถานะอื่นของ iPhone อยู่เสมอในระหว่างอ่าน
tr: Okurken o anki saati, pil düzeyini ve diğer iPhone durum bilgilerini her zaman görüntüler.
uk: Під час читання завжди показувати поточний час, заряд акумулятора та інші відомості щодо стану iPhone.
vi: Luôn hiển thị giờ hiện tại, mức pin và thông tin trạng thái khác của iPhone trong khi đọc.
zh_cn: 阅读时始终显示当前时间、电池电量和其他iPhone状态信息。
zh_hk: 閱讀時總是顯示目前時間、電池電量和其他iPhone狀態資料。
zh_tw: 閱讀時一律顯示目前時間、電池電量和其他iPhone狀態資訊。

# Clear permission for books to access publisherU2019s content from the Internet.
source: Clear permission for books to access publisher’s content from the Internet.
ar: مسح إذن السماح للكتب بالوصول إلى محتوى الناشر من الإنترنت.
bg: Изчистване на разрешението за книгите да получават достъп до съдържанието на издателя в интернет.
ca: Ja no es permetrà que els llibres accedeixin al contingut que l’editorial ha publicat a internet.
cs: Vymaže oprávnění, které knihám umožňuje přistupovat k obsahu vydavatele na internetu.
da: Fjern tilladelse til at bøger må få adgang til udgiverens indhold på internettet.
de: Beende die Zugriffsgenehmigung für „Bücher“ auf Inhalte des Herausgebers im Internet.
el: Να μην επιτρέπεται στα βιβλία η πρόσβαση στο διαδικτυακό υλικό του εκδότη.
es: Restablece los permisos de acceso de la app Libros al contenido de la editorial en internet.
es_us: Define los permisos para que los libros accedan al contenido en Internet de la editorial.
fi: Salli kirjojen käyttää julkaisijan internet-sisältöä.
fr: Retirez l’autorisation accordée à Livres d’accéder au contenu en ligne de l’éditeur.
fr_ca: Effacer l’autorisation accordée aux livres d’accéder au contenu de l’éditeur sur Internet.
he: ניתן למחוק את האישורים שמאפשרים לספרים לגשת לתכנים של המוציא לאור באינטרנט.
hi: इंटरनेट से प्रकाशक के कॉन्टेंट को ऐक्सेस करने के लिए किताबों के लिए अनुमति दें।
hr: Očistite dopuštenje knjigama za pristup sadržaju izdavača na internetu.
hu: A könyvek jogosultságainak törlése a kiadó tartalmának interneten való eléréséhez.
id: Bersihkan izin buku untuk mengakses konten penerbit dari internet.
it: Inizializza l’autorizzazione dei libri ad accedere ai contenuti dell’editore su internet.
ja: 出版元のコンテンツにインターネットでアクセスできるように、アクセス権を消去します。
kk: Кітаптарға баспагер контентіне интернеттен кіруіне жол бермеу.
ko: 책에서 발행인의 인터넷 콘텐츠에 접근할 수 있는 권한을 지웁니다.
lt: Išvalykite knygų leidimus, kad internetu pasiektumėte leidėjo turinį.
ms: Kosongkan keizinan untuk buku mengakses kandungan penerbit daripada internet.
nl: Wis toestemming voor boeken om van het internet afkomstig materiaal van de uitgever op te halen.
no: Opphev tilgang til at bøker kan hente innhold fra utgiveren fra internett.
pl: Możesz cofnąć zgodę na pobieranie zawartości tej książki udostępnionej przez jej wydawcę w Internecie.
pt: Permitir que os livros acessem conteúdo da editora na internet.
pt_pt: Remover autorização de acesso ao conteúdo da editora na internet.
ro: Acordați‑le cărților permisiunea să acceseze conținutul editorului de pe internet.
ru: Запретить книгам доступ к контенту издателя из интернета.
sk: Odstráni práva kníh na prístup k obsahu vydavateľa na internete.
sl: Za dostop do spletne vsebine izdajatelja počistite dovoljenje za knjige.
sv: Rensa tillåtelse för böcker att få tillgång till innehåll från utgivaren via internet.
th: ล้างสิทธิ์สำหรับหนังสือเพื่อเข้าถึงเนื้อหาของผู้พิมพ์จากอินเทอร์เน็ต
tr: Kitapların, yayımcının internette bulunan içeriklerine erişmesi iznini silin.
uk: Скинути для книг дозвіл на доступ до вмісту видавця в інтернеті.
vi: Xóa quyền truy cập nội dung từ internet của nhà xuất bản đối với Sách.
zh_cn: 清除图书从互联网访问出版机构内容的许可。
zh_hk: 清除書籍從互聯網取用發佈者內容的權限。
zh_tw: 清除書籍從網際網路取用發佈者內容的權限。

source: 10 seconds
ar: ١٠ ثوانٍ
bg: 10 секунди
ca: 10 segons
cs: 10 sekund
da: 10 sekunder
de: 10 Sekunden
el: 10 δευτερόλεπτα
es: 10 segundos
es_us: 10 segundos
fi: 10 sekuntia
fr: 10 secondes
fr_ca: 10 s
he: 10 שניות
hi: 10 सेकंड
hr: 10 sekundi
hu: 10 másodperc
id: 10 detik
it: 10 secondi
ja: 10秒
kk: 10 секунд
ko: 10초
lt: 10 sekundžių
ms: 10 saat
nl: 10 seconden
no: 10 sekunder
pl: 10 sekund
pt: 10 segundos
pt_pt: 10 segundos
ro: 10 secunde
ru: 10 с
sk: 10 sekúnd
sl: 10 sekund
sv: 10 sekunder
th: 10 วินาที
tr: 10 saniye
uk: 10 секунд
vi: 10 giây
zh_cn: 10秒钟
zh_hk: 10秒
zh_tw: 10秒

source: Choose whether books and audiobooks can automatically download over a cellular network.
ar: اختيار ما إذا كان بالإمكان تنزيل الكتب والكتب الصوتية تلقائيًا على الشبكة الخلوية.
bg: Изберете дали да може автоматично да се изтеглят книги и аудио книги през мобилната мрежа.
ca: Selecciona si els llibres i audiollibres es poden descarregar automàticament a través d’una xarxa mòbil.
cs: Určete, zda se můžou knihy a audioknihy automaticky stahovat přes mobilní síť.
da: Vælg, om bøger og lydbøger kan overføres automatisk via et mobilnetværk.
de: Lege fest, ob das automatische Laden von Büchern und Hörbüchern über ein Mobilfunknetz möglich ist.
el: Επιλέξτε αν θα είναι δυνατή η αυτόματη λήψη βιβλίων και ηχοβιβλίων μέσω κινητού δικτύου.
es: Selecciona si los libros y audiolibros se pueden descargar automáticamente a través de una red móvil.
es_us: Elige si deseas permitir la descarga automática de libros y audiolibros mediante la red celular.
fi: Valitse, voidaanko kirjat ja äänikirjat ladata automaattisesti mobiiliverkon kautta.
fr: Choisissez d’autoriser ou non le téléchargement automatique des livres et des livres audio via la connexion à un réseau cellulaire.
fr_ca: Choisissez d’autoriser ou non le téléchargement automatique des livres et livres audio au moyen d’un réseau cellulaire.
he: באפשרותך לבחור אם להוריד ספרים וספרי שמע באופן אוטומטי בעת חיבור לרשת סלולרית.
hi: चुनें कि किताबें और ऑडियोबुक मोबाइल नेटवर्क पर ऑटोमैटिकली डाउनलोड की जा सकती हैं या नहीं।
hr: Odaberite mogu li se knjige i audio knjige automatski preuzimati preko mobilne mreže.
hu: Beállíthatja, hogy a könyvek és a hangoskönyvek automatikus letöltése engedélyezett-e mobiladat-hálózat használata esetén.
id: Pilih apakah buku dan buku audio dapat secara otomatis diunduh melalui jaringan seluler.
it: Scegli se i libri e gli audiolibri possono essere scaricati automaticamente tramite rete cellulare.
ja: ブックおよびオーディオブックをモバイル通信ネットワーク経由で自動的にダウンロードできるかどうかを選択します。
kk: Кітаптар мен аудиокітаптарды ұялы желі арқылы автоматты түрде жүктеп алу қажеттігін таңдаңыз.
ko: 책 및 오디오북이 셀룰러 네트워크를 통해 자동으로 다운로드되는 것을 허용할지 선택합니다.
lt: Pasirinkite, ar knygos ir audioknygos gali būti automatiškai atsisiunčiamos mobiliojo ryšio tinklu.
ms: Pilih sama ada buku dan buku audio boleh dimuat turun secara automatik melalui rangkaian selular.
nl: Bepaal of boeken en audioboeken automatisch kunnen worden gedownload via een mobiel netwerk.
no: Velg om bøker og lydbøker kan lastes ned automatisk over mobilnettet.
pl: Określ, czy książki i audiobooki mają być pobierane automatycznie przez sieć komórkową.
pt: Escolha se livros e audiolivros podem baixar conteúdo automaticamente através de uma rede celular.
pt_pt: Escolha se os livros e audiolivros podem ser automaticamente descarregados através da rede móvel.
ro: Alegeți dacă doriți să permiteți descărcarea automată a cărților și cărților audio printr‑o rețea celulară.
ru: Выберите, разрешить ли автоматическую загрузку книг и аудиокниг по сотовой сети.
sk: Umožňuje nastaviť automatické sťahovanie kníh a audiokníh cez mobilnú sieť.
sl: Izberite, ali se lahko knjige in zvočne knjige samodejno prenesejo prek mobilnega omrežja.
sv: Välj om böcker och ljudböcker kan hämtas automatiskt via ett mobilnätverk.
th: เลือกว่าจะดาวน์โหลดหนังสือและหนังสือเสียงผ่านเครือข่ายเซลลูลาร์โดยอัตโนมัติหรือไม่
tr: Kitapların ve sesli kitapların hücresel ağ üzerinden otomatik olarak indirilip indirilemeyeceğini seçin.
uk: Оберіть, чи викачувати книги та аудіокниги автоматично через стільникову мережу.
vi: Lựa chọn xem các sách và sách nói có thể tự động tải về qua mạng di động không.
zh_cn: 选取图书和有声书是否可通过蜂窝网络自动下载。
zh_hk: 選擇是否允許透過流動網絡自動下載書籍和有聲書。
zh_tw: 選擇書籍和有聲書是否可以透過行動網路自動下載。

source: Clear Reading Goals Data
ar: مسح بيانات أهداف القراءة
bg: Изчисти данните за целите
ca: Esborra les dades dels objectius
cs: Smazat data čtenářských cílů
da: Ryd data om læsemål
de: Lesezieldaten löschen
el: Εκκαθάριση δεδομένων στόχων
es: Borrar datos de objetivos de lectura
es_us: Borrar datos de objetivos de lectura
fi: Tyhjennä lukutavoitetiedot
fr: Effacer les données des objectifs
fr_ca: Effacer les données de lecture
he: ניקוי נתוני יעדי הקריאה
hi: रीडिंग गोल डेटा साफ़ करें
hr: Očisti podatke o ciljevima čitanja
hu: Olvasási célok adatainak törlése
id: Bersihkan Data Target Bacaan
it: Cancella dati obiettivi di lettura
ja: 読書目標のデータを消去
kk: Оқу мақсаттары дерегін тазалау
ko: 독서 목표 데이터 지우기
lt: Valyti skaitymo tikslų duomenis
ms: Kosongkan Data Matlamat Membaca
nl: Wis gegevens over leesdoelen
no: Tøm data for lesemål
pl: Wymaż dane celów Czytanie
pt: Limpar Dados de Metas de Leitura
pt_pt: Limpar dados de metas de leitura
ro: Degajați datele obiectivelor de lectură
ru: Очистить данные целей по чтению
sk: Vymazať dáta cieľov čítania
sl: Počisti podatke bralnih ciljev
sv: Rensa data för läsmål
th: ล้างข้อมูลเป้าหมายการอ่าน
tr: Okuma Hedefi Verilerini Sil
uk: Очистити дані мети читання
vi: Xóa dữ liệu mục tiêu đọc
zh_cn: 清除阅读目标数据
zh_hk: 清除閲讀目標資料
zh_tw: 清除閱讀目標資料

source: Fast Fade
ar: تلاشي سريع
bg: Бързо избледняване
ca: Fosa ràpida
cs: Rychlý přechod
da: Hurtigt skift
de: Schnelles Überblenden
el: Γρήγορο σταδιακό σβήσιμο
es: Fundido rápido
es_us: Fundido rápido
fi: Nopea häivytys
fr: Fondu rapide
fr_ca: Fondu rapide
he: מעבר מהיר
hi: फ़ास्ट फ़ेड
hr: Brzo pretapanje
hu: Gyors áttűnés
id: Pudar Cepat
it: Dissolvi rapidamente
ja: ファストフェード
kk: Жылдам ағылыс
ko: 빠르게 페이드
lt: Greitas išnykimas
ms: Pudar Laju
nl: Snel vervagen
no: Rask toning
pl: Szybkie wygaszanie
pt: Esmaecimento Rápido
pt_pt: Desvanecer rapidamente
ro: Fondu rapid
ru: Быстрое выцветание
sk: Rýchly prechod
sl: Hitro pojemanje
sv: Tona ut fort
th: หายไปอย่างเร็ว
tr: Hızlı Soldur
uk: Швидке зникнення
vi: Chuyển nhanh
zh_cn: 快速淡入淡出
zh_hk: 快速淡化
zh_tw: 快速淡化

source: Show time spent reading and other achievements in Apple Books.
ar: إظهار الوقت الذي تم قضاؤه في القراءة والإنجازات الأخرى في Apple Books.
bg: Показване на времето, прекарано в четене, и други постижения в приложението Книги.
ca: Mostra el temps que has estat llegint i altres assoliments a l’app Llibres.
cs: Zobrazí čas strávený čtením a další úspěchy v Apple Books.
da: Vis hvor meget tid, du har brugt på at læse, og andre bedrifter i Bøger.
de: Mit Lesen verbrachte Zeit und andere Erfolge in Apple Books anzeigen.
el: Εμφάνιση του χρόνου που έχετε αφιερώσει στην ανάγνωση και άλλων επιτευγμάτων στο Apple Books.
es: Se mostrará el tiempo que has pasado leyendo y otros logros en Apple Books.
es_us: Muestra el tiempo que pasas en tus lecturas y otros logros en Apple Books.
fi: Näytä lukemiseen käytetty aika ja muut saavutukset Kirjoissa.
fr: Affichez votre temps de lecture et vos autres réalisations sur Apple Books.
fr_ca: Affiche le temps passé à lire ainsi que d’autres réalisations dans Livres.
he: ניתן להציג את הזמן שהוקדש לקריאה והישגים נוספים ב-Apple Books.
hi: Apple Books पर पढ़ने और अन्य उपलब्धियों में बिताए गए समय दिखाएँ।
hr: Prikažite vrijeme koje ste proveli čitajući i druga dostignuća u aplikaciji Knjige.
hu: Az olvasással töltött idő és egyéb elért eredmények megjelenítése az Apple Könyvek appban.
id: Tampilkan waktu yang dihabiskan untuk membaca dan pencapaian lainnya di Apple Books.
it: Mostra il tempo che hai trascorso leggendo e altri obiettivi nell’app Libri.
ja: Apple Booksでの読書時間およびその他の達成項目を表示します。
kk: Apple Books қолданбасында оқуға жұмсалған уақытты және басқа жетістіктерді көрсету.
ko: 도서 앱에 독서에 할애한 시간 및 기타 목표 달성을 표시합니다.
lt: Rodyti skaitant praleistą laiką ir kitus pasiekimus paslaugoje „Apple Books“.
ms: Tunjukkan masa yang diluangkan untuk membaca dan pencapaian lain dalam Apple Books.
nl: Toon tijd die aan lezen en andere doelen in Boeken is besteed.
no: Vis hvor mye tid som er brukt på å lese eller oppnå andre mål i Bøker.
pl: Funkcja wyświetla czas spędzony na czytaniu oraz inne osiągnięcia z Apple Books.
pt: Mostrar o tempo gasto lendo e outras conquistas no Apple Books.
pt_pt: Mostrar o tempo passado a ler e outras proezas na aplicação Livros.
ro: Afișați timpul petrecut cu lectura și alte realizări în aplicația Cărți.
ru: Показывать время, проведенное за чтением, и другие достижения в Книгах.
sk: Ukazuje čas strávený čítaním a ďalšie úspechy v Apple Books.
sl: Omogočite prikaz časa branja in drugih dosežkov v storitvi Apple Books.
sv: Visa tid ägnad åt läsning och andra prestationer i Apple Books.
th: แสดงเวลาที่ใช้ในการอ่านและผลสำเร็จอื่นใน Apple Books
tr: Okuma için harcanan süreyi ve diğer başarıları Apple Books’ta gösterir.
uk: Показувати час, проведений за читанням, й інші досягнення в Apple Books.
vi: Hiển thị thời gian dùng cho việc đọc và các thành tích khác trong Sách.
zh_cn: 在“图书”App中显示阅读时长和其他成就。
zh_hk: 在Apple Books中顯示閲讀時間和其他成就。
zh_tw: 在Apple Books中顯示閱讀時間和其他成就。

source: Allow tapping either margin to advance the page, or to move the line guide forward when enabled in the reading menu.
ar: السماح بالضغط على أي من الهامشين لتغيير الصفحة، أو لتحريك دليل السطر للأمام عند تمكينه في قائمة القراءة.
bg: Разрешете докосване на някое от полетата за преминаване по страницата или за придвижване на показалеца за четене напред, когато е активиран в менюто за четене.
ca: Si aquesta opció està activada al menú de lectura, permet tocar un dels marges per girar el full o fer avançar la guia de lectura.
cs: Povolí otáčení stránek klepnutím na jeden z okrajů nebo posunutím zvýrazňování řádků dopředu (pokud je tato volba zapnutá v nabídce čtení).
da: Tillad tryk på en valgfri margen for at gå videre på siden eller flytte linjehjælpen frem, når funktionen er slået til i læsemenuen.
de: Erlaube das Tippen auf einen der beiden Ränder, um vorwärts zu blättern oder die Zeilenhervorhebung vorwärts zu bewegen, sofern die Option im Lesemenü aktiviert ist.
el: Να επιτρέπεται το άγγιγμα σε ένα από τα δύο περιθώρια για μετάβαση στην επόμενη σελίδα, ή για μετακίνηση του οδηγού γραμμών προς τα εμπρός όταν η ρύθμιση είναι ενεργοποιημένη στο μενού ανάγνωσης.
es: Si esta opción está activada en el menú de lectura, se podrá tocar uno de los márgenes para pasar de página o para hacer avanzar la guía de lectura.
es_us: Puedes tocar cualquier margen para pasar de página o para desplazar la guía de líneas si está activada en el menú de lectura.
fi: Siirry seuraavalle sivulle tai siirrä riviopastinta eteenpäin sen ollessa käytössä lukuvalikossa napauttamalla sivun jompaakumpaa marginaalia.
fr: Autorisez à toucher lʼune des marges pour passer à la page suivante ou pour déplacer le guide de ligne vers lʼavant lorsque lʼoption est activée dans le menu de lecture.
fr_ca: Permet de toucher l’une des marges pour passer à la page suivante ou pour déplacer le guide-ligne vers l’avant quand l’option est activée dans le menu de lecture.
he: ניתן לאפשר הקשה על אחד מהשוליים כדי לעבור לעמוד הבא, או כדי להזיז את מדריך השורות קדימה כאשר הוא מופעל בתפריט הקריאה.
hi: पृष्ठ को आगे बढ़ाने के लिए या रीडिंग मेनू में सक्षम होने पर लाइन गाइड को आगे बढ़ाने के लिए मार्जिन को टैप करने की अनुमति दें।
hr: Dozvolite dodirivanje bilo koje margine za okretanje stranice unaprijed ili premještanje vodilice unaprijed kad je omogućena u izborniku čitanja.
hu: Lehetővé teszi, hogy bármely margóra koppintással a következő oldalra lehessen lapozni, vagy előrefelé lehessen mozgatni a sorkövetőt, ha engedélyezve van az olvasási menüben.
id: Izinkan mengetuk tepi mana pun untuk memajukan halaman, atau untuk memajukan garis pemandu jika diaktifkan di menu baca.
it: Se l’opzione è abilitata nel menu di lettura, consente di toccare uno dei margini per passare alla pagina successiva o per spostare la guida di lettura.
ja: 左右どちらかの余白をタップして次のページに進む、または読書メニューで有効になっている場合は行ガイドを移動することを許可します。
kk: Бетті ауыстыру үшін эранның кез келген жиегін түртуге немесе оқу мәзірінде қосулы болса, оқуға арналған бағыттаушы жолды алға жылжытуға рұқсат беріңіз.
ko: 왼쪽 또는 오른쪽 여백 근처를 탭하여 다음 페이지로 이동하거나, 독서 메뉴에서 활성화된 경우 안내선을 앞으로 이동하는 것을 허용합니다.
lt: Leiskite bakstelint bet kurią paraštę pereiti prie kito puslapio arba eilučių vedlio veikiant skaitymo režimu.
ms: Benarkan mengetik mana-mana satu margin untuk maju halaman atau untuk mengalihkan garis panduan ke depan apabila didayakan dalam menu membaca.
nl: Door op een van de kantlijnen te tikken, ga je verder op de pagina of verplaats je de regelaanduiding als deze is ingeschakeld in het leesmenu.
no: Tillat trykk på hver kant for å gå til neste side, eller for å flytte linjehjelpen framover når den er aktivert fra lesemenyen.
pl: Pozwalaj na zmianę strony lub przenoszenie linijki (jeśli została włączona w menu Czytanie) stuknięciem w dowolny margines.
pt: Permita que o toque em uma das margens avance a página ou mova o guia de linha para a frente quando ativado no menu de leitura.
pt_pt: Permitir tocar numa das margens para passar à página seguinte ou para fazer avançar a guia quando ativada no menu de leitura.
ro: Permiteți apăsarea pe oricare dintre margini pentru a da pagina sau pentru a muta ghidajul de rând înainte atunci când opțiunea este activată în meniul Lectură.
ru: Разрешить касание любого из полей для перемещения по странице, а когда в меню чтения включена направляющая линия — для ее перемещения вперед.
sk: Povolí otáčanie strán klepnutím na jeden z okrajov alebo posunutím zvýrazňovača riadkov dopredu (ak je zapnutý v menu čítania).
sl: Tapnite kateregakoli od obeh robov za premik strani naprej ali za premik vodila vrstice naprej, kadar je omogočeno v meniju za branje.
sv: Tillåt att en tryckning i valfri marginal bläddrar till nästa sida eller flyttar radguiden framåt när den är aktiverad i läsmenyn.
th: อนุญาตให้แตะระยะขอบเพื่อไปที่หน้าต่อไปหรือเพื่อย้ายเส้นบรรทัดไปข้างหน้าเมื่อเปิดใช้งานในเมนูการอ่าน
tr: Sayfayı ilerletmek veya okuma menüsünde etkinleştirildiğinde satır kılavuzunu ileri taşımak için marjlara dokunmaya olanak tanır.
uk: Увімкнути торкання будь-якого краю для переходу на наступну сторінку або до наступного унаочненого рядка, якщо цей параметр увімкнено в меню для читання.
vi: Cho phép chạm vào một trong hai lề để chuyển trang hoặc để di chuyển hướng dẫn dòng về phía trước khi được bật trong menu đọc.
zh_cn: 允许轻点任一侧页边空白进行翻页，或在阅读菜单中启用时，向前移动逐行导读。
zh_hk: 允許點一下任何邊緣來翻頁，或在閲讀選單中啟用時，將逐行導讀向前移動。
zh_tw: 允許點一下任一頁邊來翻頁，或是已在閱讀選單中啟用時將導讀列向前移動。

source: Reading
ar: القراءة
bg: Четене
ca: Lectura
cs: Čtení
da: Læsning
de: Lesen
el: Ανάγνωση…
es: Lectura
es_us: Lectura
fi: Lukeminen
fr: Lecture
fr_ca: Lecture
he: בקריאה
hi: रीडिंग
hr: Čitanje
hu: Olvasás
id: Membaca
it: Lettura
ja: 読書
kk: Оқу
ko: 독서
lt: Skaitoma
ms: Membaca
nl: Lezen
no: Lesing
pl: Czytanie
pt: Leitura
pt_pt: Leitura
ro: Lectură
ru: Чтение
sk: Čítanie
sl: Branje
sv: Läser
th: การอ่าน
tr: Okuma
uk: Читання
vi: Đọc
zh_cn: 阅读
zh_hk: 閲讀
zh_tw: 閱讀

source: Automatic Downloads
ar: تنزيلات تلقائية
bg: Автоматични изтегляния
ca: Descàrregues automàtiques
cs: Automatická stahování
da: Automatiske overførsler
de: Automatische Downloads
el: Αυτόματες λήψεις
es: Descargas automáticas
es_us: Descargas automáticas
fi: Automaattiset lataukset
fr: Téléchargements auto
fr_ca: Téléchargements automatiques
he: הורדות אוטומטיות
hi: ऑटोमैटिक डाउनलोड
hr: Automatska preuzimanja
hu: Automatikus letöltések
id: Pengunduhan Otomatis
it: Download automatici
ja: 自動ダウンロード
kk: Авто жүктеп алулар
ko: 자동 다운로드
lt: Automatiniai atsisiuntimai
ms: Muat Turun Automatik
nl: Automatische downloads
no: Automatiske nedlastinger
pl: Pobieranie automatyczne
pt: Downloads Automáticos
pt_pt: Descargas automáticas
ro: Descărcări automate
ru: Автоматические загрузки
sk: Automatické sťahovania
sl: Samodejni prenosi
sv: Automatiska hämtningar
th: รายการดาวน์โหลดอัตโนมัติ
tr: Otomatik İndirmeler
uk: Автоматичні викачування
vi: Tải về tự động
zh_cn: 自动下载
zh_hk: 自動下載
zh_tw: 自動下載
